[BP_Piero_ArcPylon2_AbsItm DisAbstractItem]
m_ItemName="プロトタイプの設計図"
m_PluralItemName=""
m_Description="これは電弧塔の設計図のようだが、それ以上の事は専門的すぎてよく分からない\n"

[BP_Piero_ArcPylon_AbsItm DisAbstractItem]
m_ItemName="ピエロの電弧塔設計図"
m_PluralItemName=""
m_Description="この設計図にはピエロが強化電弧塔の試作品を完成させるために必要なシークエンスが含まれています。"

